export const CITIES = [
    "Алма-Ата", "Астана", "Шымкент", "Актобе", "Караганда", "Тараз", "Усть-Каменогорск", "Павлодар", "Атырау",
    "Семей", "Кызылорда", "Актау", "Костанай", "Уральск", "Туркестан", "Петропавловск", "Кокшетау", "Темиртау",
    "Талдыкорган", "Экибастуз", "Рудный", "Жезказган", "Каскелен", "Жанаозен", "Кентау", "Балхаш", "Сатпаев",
    "Кульсары", "Талгар", "Сарыагаш", "Конаев", "Косшы", "Жаркент", "Алатау", "Арыс", "Аксу", "Степногорск",
    "Щучинск", "Шу", "Риддер", "Жетысай", "Аягоз", "Есик", "Шахтинск", "Аральск", "Аксай", "Алтай", "Кандыагаш",
    "Житикара", "Сарань", "Байконур", "Ленгер", "Шардара", "Лисаковск", "Атбасар", "Хромтау", "Текели", "Абай",
    "Тобыл", "Каратау", "Аркалык", "Шалкар", "Жанатас", "Алга", "Ушарал", "Уштобе", "Зайсан", "Шемонаиха",
    "Макинск", "Сарканд", "Акколь", "Тайынша", "Эмба", "Ерейментау", "Есиль", "Приозёрск", "Курчатов",
    "Каркаралинск", "Форт-Шевченко", "Булаево", "Каражал", "Сергеевка", "Казалинск", "Серебрянск", "Мамлютка",
    "Державинск", "Шар", "Степняк"
]